Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# DevelopmentOverridesDescription
source: Configure overrides for testing apps that use Managed Background Assets.
ar: تكوين التجاوزات لتطبيقات الاختبار التي تستخدم "أصول الخلفية المُدارة".
ca: Configura les invalidacions de les apps de proves que fan servir els recursos gestionats en segon pla.
cs: Konfigurace přepisů hodnot pro testování aplikací, které využívají spravovaná data na pozadí.
da: Konfigurer tilsidesættelser til test af apps, der bruger administrerede baggrundsressourcer.
de: Konfiguriere Überschreibungen zum Testen von Apps, die verwaltete Hintergrundressourcen verwenden.
el: Ρύθμιση παραμέτρων των παρακάμψεων για δοκιμές σε εφαρμογές που χρησιμοποιούν διαχειριζόμενους πόρους παρασκηνίου.
es: Configura las invalidaciones para las apps de pruebas que usan componentes en segundo plano gestionados.
fi: Määritä ohitukset hallittuja taustaresursseja käyttävien appien testausta varten.
fr: Configurez des substitutions pour tester des apps utilisant des ressources d’arrière-plan gérées.
fr_ca: Configurez des mesures de contournement pour tester les apps qui utilisent les ressources en arrière-plan gérées.
he: ניתן להגדיר מעקפים לבדיקת יישומים שמשתמשים בנכסי רקע מנוהלים.
hi: प्रबंधित बैकग्राउंड ऐसेट का इस्तेमाल करने वाले ऐप्स की टेस्टिंग के लिए ओवरराइड कॉन्फ़िगर करें।
hr: Konfigurirajte nadjačavanja za testiranje aplikacija koje koriste upravljana pozadinska sredstva.
hu: Felülbírálások konfigurálása a felügyelt háttérerőforrásokat használó appok teszteléséhez.
id: Konfigurasi penimpaan untuk mengetes app yang menggunakan Aset Latar Belakang Terkelola.
it: Configura sostituzioni per le app di test che utilizzano risorse in background gestite.
ja: 管理対象バックグラウンドアセットを使用するアプリのテスト用のオーバーライドを構成します。
ko: 관리형 백그라운드 항목을 사용하는 앱을 테스트하기 위해 오버라이드를 구성합니다.
ms: Konfigurasikan penggantian untuk menguji app yang menggunakan Aset Latar Belakang Terurus.
nl: Configureer opheffingen voor het testen van apps die beheerde achtergrondonderdelen gebruiken.
no: Still inn overstyringer for testing av apper som bruker Administrerte bakgrunnsressurser.
pl: Skonfiguruj zastąpienia na potrzeby testowania aplikacji używających zarządzanych zasobów tła.
pt_br: Configure substituições para testar apps que usam Materiais em Segundo Plano Gerenciados.
pt_pt: Configure substituições para testar aplicações que usam recursos em segundo plano geridos.
ro: Configurați suprareglaje pentru aplicațiile de testare care utilizează materiale de fundal gestionate.
ru: Настройка переопределений для тестирования приложений, использующих управляемый фоновый медиаконтент.
sk: Umožňuje nakonfigurovať výnimky pre testovanie apiek, ktoré používajú spravované prostriedky na pozadí.
sl: Konfigurirajte preglasitve za preizkušanje aplikacij, ki uporabljajo upravljana sredstva v ozadju.
sv: Konfigurera åsidosättningar för att testa appar som använder hanterade bakgrundsresurser.
th: กำหนดค่าการเขียนทับสำหรับทดสอบแอปที่ใช้ส่วนประกอบอยู่เบื้องหลังที่มีการจัดการ
tr: Yönetilen arka plan öğelerini kullanan test uygulamaları için geçersiz kılmaları ayarlayın.
uk: Конфігурація заміщень для тестування програм, що використовують керовані фонові медіаматеріали.
vi: Định cấu hình mục thay thế cho các ứng dụng thử nghiệm có sử dụng Tài nguyên trong nền được quản lý.
zh_cn: 为使用“受管理后台资源”的测试App配置覆盖。
zh_hk: 為使用「管理式背景內容」的測試App設定覆蓋。
zh_tw: 為使用「受管理背景內容」的測試App設定覆蓋。

# DevelopmentOverridesTitle
source: Development Overrides
ar: تجاوزات التطوير
ca: Invalidacions de desenvolupament
cs: Přepisy hodnot pro vývoj
da: Udviklingstilsidesættelser
de: Entwicklungsüberschreibungen
el: Παρακάμψεις δημιουργού
es: Invalidaciones de desarrollo
fi: Kehityksen ohitukset
fr: Substitutions de développement
fr_ca: Mesures de contournement pour le développement
he: מעקפי פיתוח
hi: डेवलपमेंट ओवरराइड
hr: Nadjačavanja developera
hu: Fejlesztői felülbírálások
id: Penimpaan untuk Pengembangan
it: Sostituzioni di sviluppo
ja: 開発用オーバーライド
ko: 개발 오버라이드
ms: Penggantian Pembangunan
nl: Ontwikkelingsopheffingen
no: Utviklingsoverstyringer
pl: Zastąpienia dewelopera
pt_br: Substituições de desenvolvimento
pt_pt: Substituições de programação
ro: Suprareglaje de dezvoltare
ru: Переопределения при разработке
sk: Výnimky pre vývoj
sl: Preglasitve razvoja
sv: Utvecklingsförbigångar
th: การเขียนทับการพัฒนา
tr: Geliştirme Geçersiz Kılmaları
uk: Розробницькі заміщення
vi: Thay thế trong quá trình phát triển
zh_cn: 开发覆盖
zh_hk: 開發覆蓋
zh_tw: 開發覆蓋

# EUVolumeTitle
source: EU Volume Limit
ar: حدود صوت الاتحاد الأوروبي
ca: Límit de volum de la UE
cs: Limit hlasitosti (EU)
da: Maks. lydstyrke iht. til EU
de: Max. Lautstärke (EU)
el: Όριο έντασης ήχου ΕΕ
es: Límite de volumen UE
fi: EU-voimakkuusraja
fr: Volume maximum fixé par l’UE
fr_ca: Limite du volume pour l’UE
he: הגבלת עוצמה בתקן EU
hi: EU वॉल्यूम सीमा
hr: EU granica glasnoće
hu: EU-hangerőkorlát
id: Batas Volume UE
it: Limite volume UE
ja: EU音量制限
ko: EU 음량 제한
ms: Had Kelantangan EU
nl: EU-volumebegrenzing
no: Volumgrense fra EU
pl: Limit głośności UE
pt_br: Limite de Volume da UE
pt_pt: Limite de volume da UE
ro: Limită volum UE
ru: Ограничение громкости (ЕС)
sk: Obmedzenie hlasitosti (EÚ)
sl: Omejitev glasnosti za EU
sv: EU-volymgräns
th: ขีดจำกัดระดับเสียงของ EU
tr: AB Ses Sınırı
uk: Ліміт гучності ЄС
vi: Giới hạn âm lượng EU
zh_cn: 欧盟音量限制
zh_hk: 歐盟音量限制
zh_tw: 歐盟音量限制

# DeveloperSettingsErrorTitle
source: Developer Settings Error
ar: خطأ في إعدادات المطور
ca: Error de la configuració de desenvolupament
cs: Chyba nastavení vývojáře
da: Udviklerindstillingsfejl
de: Fehler bei Entwicklereinstellungen
el: Σφάλμα ρυθμίσεων δημιουργού
es: Error de los ajustes del desarrollador
fi: Kehittäjä-asetusten virhe
fr: Erreur de réglages du développeur
fr_ca: Erreur de réglages du développeur
he: שגיאה של הגדרות ״מפתחים״
hi: डेवलपर सेटिंग एरर
hr: Greška postavki developera
hu: Fejlesztői beállításokkal kapcsolatos hiba
id: Kesalahan Pengaturan Pengembang
it: Errore impostazioni sviluppo
ja: デベロッパ設定エラー
ko: 개발자 설정 오류
ms: Ralat Seting Pembangun
nl: Ontwikkelaarsinstellingenfout
no: Feil med utviklerinnstillinger
pl: Błąd ustawień dewelopera
pt_br: Erro nos Ajustes do Desenvolvedor
pt_pt: Erro nas definições do programador
ro: Eroare de configurări dezvoltator
ru: Ошибка настроек для разработчиков
sk: Chyba nastavení vývojára
sl: Napaka nastavitev za razvijalce
sv: Fel i utvecklarinställningar
th: ข้อผิดพลาดเกี่ยวกับการตั้งค่านักพัฒนา
tr: Geliştirici Ayarları Hatası
uk: Помилка параметрів розробника
vi: Lỗi cài đặt nhà phát triển
zh_cn: 开发者设置错误
zh_hk: 開發者設定錯誤
zh_tw: 開發者設定錯誤

# NLCProtocol
source: Protocol
ar: البروتوكول
cs: Protokol
da: Protokol
de: Protokoll
el: Πρωτόκολλο
es: Protocolo
fi: Protokolla
fr: Protocole
fr_ca: Protocole
he: פרוטוקול
hi: प्रोटोकॉल
hr: Protokol
hu: Protokoll
id: Protokol
it: Protocollo
ja: プロトコル
ko: 프로토콜
ms: Protokol
no: Protokoll
pl: Protokół
pt_br: Protocolo
pt_pt: Protocolo
ru: Протокол
sk: Protokol
sl: Protokol
sv: Protokoll
th: โปรโตคอล
tr: Protokol
uk: Протокол
vi: Giao thức
zh_cn: 协议
zh_hk: 通訊協定
zh_tw: 通訊協定

# NLCEnableTitle
source: Enable
ar: تمكين
ca: Activa
cs: Zapnout
da: Aktiver
de: Aktivieren
el: Ενεργοποίηση
es: Activar
fi: Ota käyttöön
fr: Activer
fr_ca: Activer
he: הפעלה
hi: सक्षम करें
hr: Omogući
hu: Engedélyezés
id: Aktifkan
it: Abilita
ja: 有効にする
ko: 활성화
ms: Dayakan
nl: Schakel in
no: Aktiver
pl: Włącz
pt_br: Ativar
pt_pt: Ativar
ro: Activați
ru: Включить
sk: Zapnúť
sl: Omogoči
sv: Aktivera
th: เปิดใช้งาน
tr: Etkinleştir
uk: Стан
vi: Bật
zh_cn: 启用
zh_hk: 啟用
zh_tw: 啟用

# MediaGroupTitle
source: Media Services Testing
ar: اختبار خدمات الوسائط
ca: Proves dels serveis de continguts
cs: Testování mediálních služeb
da: Test af medietjenester
el: Δοκιμές στις Υπηρεσίες πολυμέσων
es: Pruebas de Servicios multimedia
fi: Mediapalvelujen testaus
fr: Test des services multimédias
fr_ca: Test des services multimédias
he: בדיקת שירותי מדיה
hi: मीडिया सेवाएँ परीक्षण
hr: Testiranje medijskih usluga
hu: Médiaszolgáltatások tesztelése
id: Pengetesan Layanan Media
it: Test servizi multimediali
ja: メディアサービス・テスト
ko: 미디어 서비스 테스트
ms: Ujian Perkhidmatan Media
nl: Mediavoorzieningen testen
no: Testing av medietjenester
pl: Testowanie usług multimediów
pt_br: Teste de Serviços de Mídia
pt_pt: Testes de serviços de multimédia
ro: Testare servicii multimedia
ru: Тестирование мультимедийных служб
sk: Testovanie mediálnych služieb
sl: Preskušanje predstavnostnih storitev
sv: Testning av medietjänster
th: การทดสอบบริการสื่อ
tr: Ortam Servisleri Testi
uk: Тестування медіаслужб
vi: Kiểm tra dịch vụ phương tiện
zh_cn: 媒体服务测试
zh_hk: 媒體服務測試
zh_tw: 媒體服務測試

# NLCInBandwidth
source: In bandwidth
ar: النطاق الترددي للإدخال
ca: Amplada de banda d’entrada
cs: Šířka pásma na vstupu
da: Indgående båndbredde
de: Eingabe: Bandbreite
el: Εύρος ζώνης εισόδου
es: Ancho de banda de entrada
fi: Tulokaistanleveys
fr: Bande passante d’entrée
fr_ca: Bande passante d’entrée
he: רוחב פס של קבלה
hi: इन बैंडविड्थ
hr: Ulazna pojasna širina
hu: Bemeneti sávszélesség
id: Bandwidth masuk
it: Larghezza di banda in entrata
ja: 入力帯域幅
ko: 입력 대역폭
ms: Lebar jalur masuk
nl: Bandbreedte in
no: Båndbredde inn
pl: Szer. pasma (wejście)
pt_br: Largura de banda de entrada
pt_pt: Largura de banda de entrada
ro: Lățime de bandă intrare
ru: Ширина входной полосы
sk: Šírka pásma – vstup
sl: Vhodna pasovna širina
sv: Bandbredd in
th: แบนด์วิดท์ของข้อมูลเข้า
tr: Giriş bant genişliği
uk: Пропускна здатність (вхід)
vi: Băng thông đầu vào
zh_cn: 输入带宽
zh_hk: 輸入頻寬
zh_tw: 頻寬

# NotifyAboutScoreSubmissionsDescription
source: Display an in-game banner whenever a leaderboard score is submitted.
ar: عرض شعار داخل اللعبة عند إرسال نتيجة لوحة الأوائل.
ca: Mostra un avís al joc quan s’enviïn les puntuacions de la classificació.
cs: Při každém odeslání skóre do žebříčku se ve hře zobrazí banner.
da: Vis et banner i spillet, hver gang der indsendes point til ranglisten.
de: Zeige ein Banner im Spiel an, wenn ein Bestenlistenscore gesendet wird.
el: Εμφάνιση μπάνερ εντός παιχνιδιού κατά την υποβολή βαθμολογίας στον Πίνακα κορυφαίων.
es: Se mostrará una tira dentro del juego cada vez que se envíe una puntuación para la clasificación.
fi: Näytä pelin sisäinen banneri, kun tulos lähetetään tulostaulukkoon.
fr: Affichez une bannière dans les jeux à chaque envoi d’un score du classement.
fr_ca: Affiche une bannière dans le jeu à chaque envoi des scores du classement.
he: ניתן להציג באנר בתוך המשחק בכל פעם שנשלח ניקוד לוח שחקנים.
hi: हर बार लीडरबोर्ड स्कोर सबमिट करने पर एक इन-गेम बैनर प्रदर्शित करें।
hr: Prikazivanje banera unutar igre svaki put kad se pošalje rezultat rang liste.
hu: Megjeleníthet egy játékon belüli szalagcímet, amikor eredménytábla-pontszámokat küld be.
id: Tampilkan spanduk dalam game setiap kali skor papan nilai dikirim.
it: Mostra un banner nel gioco ogni volta che viene inviato un punteggio in classifica.
ja: Leaderboardのスコアが送信されるたびに、ゲーム内のバナーを表示します。
ko: 순위표 점수가 제출될 때마다 게임 내 배너를 표시합니다.
ms: Paparkan sepanduk dalam permainan pada bila-bila masa skor papan juara dihantar.
nl: Toon een in-game banner wanneer een ranglijstscore wordt vastgelegd.
no: Vis et banner i spillet når det sendes en poengsum til ledertavlen.
pl: Wyświetlaj podczas gry banery z informacją o nowych wynikach na tablicy.
pt_br: Exibe um banner no jogo sempre que uma pontuação do placar é enviada.
pt_pt: Mostrar uma faixa durante o jogo sempre que for enviada uma pontuação da tabela de classificação.
ro: De fiecare dată când se trimite un scor în clasament, în joc va fi afișat un banner.
ru: Отображать в игре баннер о начислении очков в таблице результатов.
sk: Pri každom odoslaní skóre do rebríčka sa v hre zobrazí banner.
sl: Prikažite pasico v igri ob vsaki predložitvi seznama vodilnih igralcev.
sv: Visa en banderoll i spelet varje gång ett resultat på resultattavlan skickas in.
th: แสดงป้ายประกาศในเกมทุกครั้งที่ส่งคะแนนในลีดเดอร์บอร์ด
tr: Puan cetveli puanı gönderildiğinde bir oyun içi başlık görüntüler.
uk: Показувати банер у грі, коли результат надсилається в таблицю лідерів.
vi: Hiển thị một biểu ngữ trong trò chơi mỗi khi điểm trên bảng xếp hạng được gửi.
zh_cn: 提交排行榜得分时，显示游戏内横幅。
zh_hk: 每次送出排行榜分數時，顯示遊戲內的橫額。
zh_tw: 每次送出排行榜分數時顯示遊戲內的橫幅。

# NLCSaveChangesTitleFormat
source: Save changes to "%@"?
ar: هل تريد حفظ التغييرات في "%@"؟
ca: Vols desar els canvis fets a “%@”?
cs: Chcete uložit změny v dokumentu „%@“?
da: Gem ændringer i “%@”?
de: Änderungen an „%@“ sichern?
el: Αποθήκευση αλλαγών στο «%@»;
es: ¿Quieres guardar los cambios realizados en “%@”?
fi: Tallennetaanko muutokset dokumenttiin ”%@”?
fr: Enregistrer les modifications de « %@ » ?
fr_ca: Enregistrer les modifications de « %@ »?
he: לשמור שינויים ב-״%@״?
hi: “%@” में परिवर्तन सहेजें?
hr: Spremiti promjene u “%@”?
hu: Menti a(z) „%@” módosításait?
id: Simpan perubahan ke "%@"?
it: Vuoi salvare le modifiche in “%@”?
ja: “%@”への変更を保存しますか?
ko: 변경 사항을 ‘%@’에 저장하겠습니까?
ms: Simpan perubahan ke "%@"?
nl: Wil je de wijzigingen in '%@' bewaren?
no: Vil du lagre endringer i «%@»?
pl: Zachować zmiany w „%@”?
pt_br: Salvar modificações em “%@”?
pt_pt: Guardar alterações a “%@”?
ro: Salvați modificările în „%@”?
ru: Сохранить изменения в «%@»?
sk: Uložiť zmeny do „%@“?
sl: Želite shraniti spremembe v »%@«?
sv: Spara ändringarna i ”%@”?
th: บันทึกการแก้ไขเป็น "%@" หรือไม่
tr: “%@” değişiklikleri kaydedilsin mi?
uk: Зберегти зміни в «%@»?
vi: Lưu thay đổi vào "%@"?
zh_cn: 保存对“%@”的更改吗？
zh_hk: 要儲存「%@」的變更嗎？
zh_tw: 要儲存「%@」裡的更動嗎？

source: Reset Audio Services
ar: إعادة تعيين خدمات الصوت
ca: Restableix els serveis d’àudio
cs: Resetovat audioslužby
da: Nulstil lydtjenester
de: Audiodienste zurücksetzen
el: Επαναφορά των Υπηρεσιών ήχου
es: Restablecer los servicios de audio
fi: Nollaa äänipalvelut
fr: Réinitialiser les services audio
fr_ca: Réinitialiser les services audio
he: איפוס שירותי השמע
hi: ऑडियो सेवाएँ रीसेट करें
hr: Resetiraj audio usluge
hu: Hangszolgáltatások alaphelyzetbe állítása
id: Atur Ulang Layanan Audio
it: Inizializza servizi audio
ja: オーディオサービスをリセット
ko: 오디오 서비스 재설정
ms: Reset Perkhidmatan Audio
nl: Stel audiovoorzieningen opnieuw in
no: Nullstill lydtjenester
pl: Wyzeruj usługi audio
pt_br: Redefinir Serviços de Áudio
pt_pt: Repor serviços de áudio
ro: Resetați serviciile audio
ru: Сбросить аудиослужбы
sk: Resetovať audioslužby
sl: Ponastavi zvočne storitve
sv: Nollställ ljudtjänster
th: รีเซ็ตบริการเสียง
tr: Ses Servislerini Sıfırla
uk: Скинути аудіосервіси
vi: Đặt lại dịch vụ âm thanh
zh_cn: 还原音频服务
zh_hk: 重設音訊服務
zh_tw: 重置音訊服務

# UIAutomationEnableTitle
source: Enable UI Automation
ar: تمكين التحكم التلقائي بواجهة المستخدم
ca: Activa l’automatització de la IU
cs: Zapnout automatizaci rozhraní
da: Slå automatisering af brugergrænseflade til
de: UI-Automation aktivieren
el: Ενεργοποίηση της Αυτοματοποίησης διεπαφής χρήστη
es: Activar automatización de IU
fi: Ota UI-automaatio käyttöön
fr: Activer l’automatisation de l’IU
fr_ca: Activer l’automatisation de l’IU
he: הפעלת ממשק אוטומטי
hi: UI ऑटोमेशन सक्षम करें
hr: Omogući automatizaciju sučelja
hu: Felhasználóifelület-automatizálás engedélyezése
id: Aktifkan Automasi UI
it: Abilita automazione interfaccia utente
ja: UIオートメーションを有効
ko: UI 자동화 활성화
ms: Dayakan Automasi UI
nl: Activeer UI-automatisering
no: Aktiver UI-automatisering
pl: Włącz automatyzację UI
pt_br: Ativar Automação de Interface
pt_pt: Ativar automatização da IU
ro: Activare automatizare IU
ru: Включить автоматизацию интерфейса
sk: Zapnúť automatizáciu rozhrania
sl: Omogoči avtomatizacijo uporabniškega vmesnika
sv: Aktivera UI-automatisering
th: เปิดใช้งาน UI ของการทำงานอัตโนมัติ
tr: Kullanıcı Arayüzü Otomasyonunu Etkinleştir
uk: Автоматизація КІ
vi: Bật tự động hóa UI
zh_cn: 启用UI自动化
zh_hk: 啟用介面自動化
zh_tw: 啟用介面自動化

# UIAutomationGroupTitle
source: UI Automation
ar: التحكم التلقائي بواجهة المستخدم
ca: Automatització de la IU
cs: Automatizace rozhraní
da: Automatisering af brugergrænseflade
el: Αυτοματοποίηση διεπαφής χρήστη
es: Automatización de la IU
fi: UI-automaatio
fr: Automatisation de l’IU
fr_ca: Automatisation de l’IU
he: ממשק אוטומטי
hi: UI ऑटोमेशन
hr: Automatizacija sučelja
hu: Felhasználóifelület-automatizálás
id: Automasi UI
it: Automazione interfaccia utente
ja: UIオートメーション
ko: UI 자동화
ms: Automasi UI
nl: UI-automatisering
no: UI-automatisering
pl: Automatyzacja UI
pt_br: Automação de Interface
pt_pt: Automatização da IU
ro: Automatizare IU
ru: Автоматизация интерфейса
sk: Automatizácia rozhrania
sl: Avtomatizacija uporabniškega vmesnika
sv: UI-automatisering
th: UI ของการทำงานอัตโนมัติ
tr: Kullanıcı Arayüzü Otomasyonu
uk: Автоматизація КІ
vi: Tự động hóa UI
zh_cn: UI自动化
zh_hk: 介面自動化
zh_tw: 介面自動化

# NLCSaveActionTitle
source: Save
ar: حفظ
ca: Desa
cs: Uložit
da: Gem
de: Sichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
fr_ca: Enregistrer
he: שמירה
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nl: Bewaar
no: Lagre
pl: Zachowaj
pt_br: Salvar
pt_pt: Guardar
ro: Salvați
ru: Сохранить
sk: Uložiť
sl: Shranjevanje
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_cn: 保存
zh_hk: 儲存
zh_tw: 儲存

# NLCInDelay
source: In delay
ar: تأخير الإدخال
ca: Retard d’entrada
cs: Prodleva na vstupu
da: Indgående forsinkelse
de: Eingabe: Verzögerung
el: Καθυστέρηση εισόδου
es: Demora de entrada
fi: Tuloviive
fr: Délai d’entrée
fr_ca: Délai d’entrée
he: השהיה בקבלה
hi: इन डिले
hr: Ulazna odgoda
hu: Bemeneti késleltetés
id: Penundaan masuk
it: Ritardo in entrata
ja: 入力遅延
ko: 입력 지연
ms: Tundaan masuk
nl: Vertraging in
no: Forsinkelse inn
pl: Opóźnienie (wejście)
pt_br: Atraso de entrada
pt_pt: Atraso de entrada
ro: Întârziere intrare
ru: Задержка на входе
sk: Oneskorenie – vstup
sl: Vhodna zakasnitev
sv: Fördröjning in
th: ความล่าช้าของข้อมูลเข้า
tr: Giriş gecikmesi
uk: Затримка (вхід)
vi: Độ trễ đầu vào
zh_cn: 输入延迟
zh_hk: 輸入延遲時間
zh_tw: 延遲時間

# ResetMediaServicesTitle
source: Reset Media Services
ar: إعادة تعيين خدمات الوسائط
ca: Restableix els serveis de continguts
cs: Resetovat mediální služby
da: Nulstil medietjenester
de: Mediendienste zurücksetzen
el: Επαναφορά των Υπηρεσιών πολυμέσων
es: Restablecer servicios multimedia
fi: Nollaa mediapalvelut
fr: Réinitialiser les services multimédias
fr_ca: Réinitialiser les services multimédias
he: איפוס שירותי מדיה
hi: मीडिया सेवाएँ रीसेट करें
hr: Resetiraj medijske usluge
hu: Médiaszolgáltatások alaphelyzetbe állítása
id: Atur Ulang Layanan Media
it: Inizializza servizi multimediali
ja: メディアサービスをリセット
ko: 미디어 서비스 재설정
ms: Reset Perkhidmatan Media
nl: Stel mediavoorzieningen opnieuw in
no: Nullstill medietjenester
pl: Wyzeruj usługi multimediów
pt_br: Redefinir Serviços de Mídia
pt_pt: Repor serviços de multimédia
ro: Resetați serviciile multimedia
ru: Сбросить мультимедийные службы
sk: Resetovať mediálne služby
sl: Ponastavitev predstavnostnih storitev
sv: Nollställ medietjänster
th: รีเซ็ตบริการสื่อ
tr: Ortam Servislerini Sıfırla
uk: Скинути медійні служби
vi: Đặt lại dịch vụ phương tiện
zh_cn: 还原媒体服务
zh_hk: 重設媒體服務
zh_tw: 重置媒體服務

# GraphicsHUDTitle
source: Show Graphics HUD
ar: إظهار تقنية HUD للغرافيكس
ca: Mostra l’indicador en pantalla dels gràfics
cs: Zobrazit HUD grafiky
da: Vis grafik-HUD
de: Schwebepalette für Grafik einblenden
el: Εμφάνιση HUD γραφικών
es: Mostrar HUD de gráficos
fi: Näytä grafiikkavisiiri
fr: Afficher la palette graphique
fr_ca: Afficher les ATH
he: הצגת גרפיקה במצב HUD
hi: ग्राफ़िक्स HUD दिखाएँ
hr: Prikaži HUD grafike
hu: Grafikai HUD megjelenítése
id: Tampilkan HUD Grafik
it: Mostra HUD grafica
ja: グラフィックスのHUDを表示
ko: 그래픽 HUD 보기
ms: Tunjukkan HUD Grafik
nl: Toon afbeeldingen-HUD
no: Vis grafikkoverlegg
pl: Pokaż HUD grafiki
pt_br: Mostrar HUD de Gráficos
pt_pt: Mostrar HUD de gráficos
ro: Afișați panoul de comenzi pentru grafică
ru: Панель мониторинга графики
sk: Zobraziť HUD grafiky
sl: Prikaži HUD za grafiko
sv: Visa grafik-HUD
th: แสดง HUD ของกราฟิก
tr: Grafik HUD’yi Göster
uk: Показ інформаційної панелі для графіки
vi: Hiển thị HUD đồ họa
zh_cn: 显示图形HUD
zh_hk: 顯示圖形HUD
zh_tw: 顯示圖形HUD

# GraphicsLogPerformanceTitle
source: Log Graphics Performance
ar: تسجيل أداء الغرافيكس
ca: Registra el rendiment dels gràfics
cs: Vytvořit záznam výkonu grafiky
da: Registrer grafikydeevne
de: Grafikleistung protokollieren
el: Καταγραφή απόδοσης γραφικών
es: Registrar rendimiento de gráficos
fi: Grafiikan suorituskyvyn loki
fr: Enregistrer les performances graphiques
fr_ca: Journaliser les performances graphiques
he: רישום ביצועים גרפיים
hi: ग्राफ़िक्स कार्यक्षमता लॉग करें
hr: Zabilježi učinkovitost grafike
hu: Grafikai teljesítmény naplózása
id: Catat Kinerja Grafik
it: Registra prestazioni grafica
ja: グラフィックスのパフォーマンスを記録
ko: 그래픽 성능 기록
ms: Log Prestasi Grafik
nl: Leg grafische prestaties vast in log
no: Loggfør grafikkytelse
pl: Rejestruj wydajność grafiki
pt_br: Registrar Desempenho dos Gráficos
pt_pt: Registar desempenho gráfico
ro: Înregistrați performanța grafică
ru: Журнал производит. графики
sk: Zaznamenať výkon grafiky
sl: Zabeleži učinkovitost grafike
sv: Logga grafikprestanda
th: บันทึกประสิทธิภาพกราฟิก
tr: Grafik Performansını Günlüğe Al
uk: Журналювання продуктивності роботи з графікою
vi: Ghi nhật ký hiệu năng đồ họa
zh_cn: 记录图形性能
zh_hk: 記錄圖形執行效能
zh_tw: 記錄圖形效能

# TVAppGroupTitle
source: TV App Testing
ar: اختبار تطبيق التلفزيون
ca: Proves de l’app TV
cs: Testování aplikace TV
da: Test af TV-app
el: Δοκιμές εφαρμογής TV
es: Pruebas de la app TV
fi: TV-apin testaus
fr: Test de l’app TV
fr_ca: Test de l’app Apple TV
he: בדיקת היישום TV
hi: TV ऐप जाँच
hr: Testiranje aplikacije TV
hu: A TV app tesztelése
id: Pengetesan App TV
it: Test dell’app TV
ja: TVアプリテスト
ko: TV 앱 테스트
ms: Ujian App TV
nl: TV-app testen
no: Testing av TV-app
pl: Testowanie aplikacji TV
pt_br: Teste do App TV
pt_pt: Testes da aplicação TV
ro: Testare aplicație TV
ru: Тестирование приложения Apple TV
sk: Testovanie apky TV
sl: Preskušanje aplikacije TV
sv: Test av TV-appen
th: การทดสอบแอป TV
tr: TV Uygulaması Testi
uk: Тестування програми TV
vi: Kiểm tra ứng dụng TV
zh_cn: TV App测试
zh_hk: TV App測試
zh_tw: TV App測試

# NLCInterface
source: Interface
ar: الواجهة
ca: Interfície
cs: Rozhraní
da: Grænseflade
de: Benutzeroberfläche
el: Διεπαφή
es: Interfaz
fi: Liittymä
he: ממשק
hi: इंटरफ़ेस
hr: Sučelje
hu: Interfész
id: Antarmuka
it: Interfaccia
ja: インターフェイス
ko: 인터페이스
ms: Antara Muka
no: Grensesnitt
pl: Interfejs
ro: Interfață
ru: Интерфейс
sk: Rozhranie
sl: Vmesnik
sv: Gränssnitt
th: อินเทอร์เฟซ
tr: Arabirim
uk: Інтерфейс
vi: Giao diện
zh_cn: 界面
zh_hk: 介面
zh_tw: 介面

# AirPlay2Title
source: AirPlay 2
ar: البث السريع ٢
zh_cn: 隔空播放2

# BackgroundAssetsGroupTitle
source: Background Assets Testing
ar: اختبار أصول الخلفية
ca: Proves dels recursos en segon pla
cs: Testování dat na pozadí
da: Test af baggrundsressourcer
de: Testen von Hintergrundressourcen
el: Δοκιμές πόρων παρασκηνίου
es: Pruebas de componentes en segundo plano
fi: Taustaresurssien testaus
fr: Test des ressources d’arrière-plan
fr_ca: Test des ressources en arrière-plan
he: בדיקת נכסי רקע
hi: बैकग्राउंड ऐसेट टेस्टिंग
hr: Testiranje pozadinskih sredstava
hu: Háttérerőforrások tesztelése
id: Pengetesan Aset Latar Belakang
it: Test delle risorse in background
ja: バックグラウンドアセットテスト
ko: 백그라운드 항목 테스트
ms: Ujian Aset Latar Belakang
nl: Achtergrondonderdelen testen
no: Testing av bakgrunnsressurser
pl: Testowanie zasobów tła
pt_br: Teste de materiais em segundo plano
pt_pt: Testes de recursos em segundo plano
ro: Testare materiale de fundal
ru: Тестирование фоновых медиаматериалов
sk: Testovanie prostriedkov na pozadí
sl: Preizkušanje sredstev v ozadju
sv: Testa bakgrundsresurser
th: การทดสอบส่วนประกอบเบื้องหลัง
tr: Arka Plan Öğeleri Testi
uk: Тестування фонових медіаматеріалів
vi: Kiểm tra tài nguyên trong nền
zh_cn: 后台资源测试
zh_hk: 背景內容測試
zh_tw: 背景內容測試
